/* Video frames per second */
"uk_org_marginal_qlvideo_framerate" = "フレームレート";

/* For translations see /System/Library/Frameworks/AVKit.framework/Resources/??.lproj/Localizable.strings */
"uk_org_marginal_qlvideo_subtitles" = "字幕";
